Repository: FlorianValois/wp-keliosis-old
Catalog: languages/wp-keliosis-*.po
Languages: fr_fr

source: Values for THIS section has been reset.
fr_fr: Les valeurs de cette section ont été réinitialisées.

source: Values for ALL sections has been reset.
fr_fr: Les valeurs de toutes les sections ont été réinitialisées.

source: Import done
fr_fr: Import terminé

source: Export done
fr_fr: Export terminé

source: Yes
fr_fr: Oui

source: No
fr_fr: Non

source: Delete values ?
fr_fr: Supprimer les valeurs ?

source: Deleted !
fr_fr: Supprimé !

source: Close
fr_fr: Fermer

source: Your values has been deleted.
fr_fr: Vos valeurs ont été supprimées.

source: Do not forget to save your changes.
fr_fr: N'oubliez pas d'enregistrer vos modifications.

source: Save your changes ?
fr_fr: Enregistrer vos modifications ?

source: You will save your changes.
fr_fr: Vous allez enregistrer vos modifications.

source: Saved !
fr_fr: Sauvegardé !

source: Your changes have been saved successfully.
fr_fr: Vos modifications ont été enregistrées avec succès.

source: You will need to save your changes later.
fr_fr: Vous devrez enregistrer vos modifications ultérieurement.

source: Download file
fr_fr: Télécharger le fichier

source: Download files
fr_fr: Télécharger les fichiers

source: Dashboard
fr_fr: Tableau de bord

source: Welcome to WP-Keliosis !
fr_fr: Bienvenue sur WP-Keliosis !

source: What can i do in WP-Keliosis ?
fr_fr: Que puis-je faire dans WP-Keliosis ?

source: Changelog
fr_fr: Historique des mises à jour

source: Read the documentation
fr_fr: Lire la documentation

source: Contact support
fr_fr: Contacter le support

source: Report a bug
fr_fr: Reporter un bug

source: Export
fr_fr: Exporter

source: Export data
fr_fr: Exporter les données

source: Import
fr_fr: Importer

source: Import data
fr_fr: Importer les données

source: Display button
fr_fr: Afficher le bouton

source: Turn on to display button
fr_fr: Activer pour afficher le bouton

source: Display on smartphone
fr_fr: Affichage sur Smartphone

source: Choose if the button is display on smartphone.
fr_fr: Choisissez si le bouton est affiché sur Smartphone.

source: Width smartphone
fr_fr: Largeur smartphone

source: Choose the minimum width of smartphone to display
fr_fr: Choisissez la largeur minimale du smartphone à afficher

source: Choose position of the button between left or right
fr_fr: Choisir la position du bouton entre la gauche ou la droite

source: Horizontal gap
fr_fr: Écart horizontal

source: Choose horizontal gap of the button
fr_fr: Choisissez le décalage horizontal du bouton

source: Vertical gap
fr_fr: Écart vertical

source: Choose vertical gap of the button
fr_fr: Choisissez l'écart vertical du bouton

source: Styling
fr_fr: Options de style

source: Width
fr_fr: Largeur

source: Choose width of button
fr_fr: Choisir la largeur du bouton

source: Height
fr_fr: Hauteur

source: Choose height of button
fr_fr: Choisir la hauteur du bouton

source: Radius
fr_fr: Rayon

source: Choose radius of button
fr_fr: Choisir le rayon du bouton

source: Background color
fr_fr: Couleur de fond

source: Choose background color of button
fr_fr: Choisir la couleur d'arrière-plan du bouton

source: Icon color
fr_fr: Couleur de l'icône

source: Choose color of icon
fr_fr: Choisir la couleur de l'icône

source: Icon
fr_fr: Icône

source: Choose icon
fr_fr: Choisir l'icône

source: Icon size
fr_fr: Taille de l'icône

source: Choose size of icon (default : 13px)
fr_fr: Choisissez la taille de l'icône (par défaut: 13px)

source: Front components
fr_fr: Composants Front

source: Scroll to top
fr_fr: Scroll vers le haut

source: Back components
fr_fr: Composants Back

source: Extra components
fr_fr: Composants Autres

source: Import/Export
fr_fr: Importer/Exporter

source: Save
fr_fr: Sauvegardé

source: Reset section
fr_fr: Réinitialiser section

source: Reset all sections
fr_fr: Tout réinitialiser

source: A plugin with a mountain of options to customize your WordPress site.
fr_fr: Un plugin avec une montagne d'options pour personnaliser votre site WordPress.
